Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/PrivacySettingsUI/ProblemReporting.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SHARE_HEALTH_DATA
source: Improve Health & Activity
ar: تحسين تطبيقَي صحتي والنشاط
bg: Подобри Здраве и активност
ca: Millora les apps Salut i Activitat
cs: Vylepšovat Zdraví a Aktivitu
da: Gør Sundhed/aktivitet bedre
de: Health & Aktivität verbessern
el: Βελτίωση Υγείας και Δραστηριότητας
es: Mejorar Salud y Actividad
es_us: Mejorar Actividad y Salud
fi: Paranna terveyttä/aktiivisuutta
fr: Améliorer Santé et Activité
fr_ca: Améliorer Santé et Activité
he: שיפור ״בריאות״ ו״פעילות״
hi: सेहत और ऐक्टिविटी बेहतर बनाएँ
hr: Poboljšanje Zdravlja i Aktivnosti
hu: Az Egészség és Tevékenység továbbfejlesztése
id: Tingkatkan Kesehatan & Aktivitas
it: Migliora Salute e Attività
ja: “ヘルスケア”と“アクティビティ”の改善
kk: Денсаулық, Белсенділік
ko: 건강 및 활동 기능 향상
lt: „Sveikatos“ ir „Veiklos“ tobulinimas
ms: Tingkatkan Kesihatan & Aktiviti
nl: Verbeter Gezondheid/Activiteit
no: Forbedre Aktivitet og Helse
pl: Ulepszanie (Zdrowie i Aktywność)
pt_br: Melhorar Saúde e Atividade
pt_pt: Melhorar Saúde e Atividade
ro: Îmbunătățire Sănătate și Activitate
ru: Здоровье и Активность
sk: Vylepšovať Zdravie a Aktivitu
sl: Izboljšaj Zdravje in Aktivnost
sv: Förbättra Hälsa och Aktivitet
th: ปรับปรุงสุขภาพและกิจกรรม
tr: Sağlık’ı ve Aktivite’yi İyileştir
uk: Покращення Здоровʼя і Активності
vi: Cải thiện Sức khỏe & Hoạt động
zh_cn: 改进健康与健身记录
zh_hk: 改進健康與健身記錄
zh_tw: 改進健康與活動記錄

# ABOUT_IMPROVE_ASSISTIVE_VOICE
source: About Improve Assistive Voice Features & Privacy…
ar: حول "تحسين ميزات الصوت المساعد" والخصوصية…
bg: Относно Подобряване на помощните гласови функции и поверителност…
ca: Sobre la millora de les funcions de suport per a la veu i la privacitat…
cs: O vylepšování asistenčních hlasových funkcí a soukromí…
da: Om Forbedring af stemmefunktioner i Tilgængelighed og anonymitet…
de: Über „Unterstützende Sprachfunktionen verbessern“ & Datenschutz …
el: Πληροφορίες για τη Βελτίωση του Φωνητικού βοηθού και το απόρρητο…
es: Acerca de “Mejorar funciones de voz asistida” y la privacidad…
es_us: Acerca de Mejorar las funciones de asistencia con voz y la privacidad…
fi: Tietoja: Paranna ääniapuominaisuuksia ja tietosuoja…
fr: Améliorer les fonctionnalités de voix d’assistance et confidentialité…
fr_ca: « Améliorer les fonctionnalités d’assistance de la voix » et confidentialité…
he: מידע בנושא ״שיפור מאפייני ׳קול מסייע׳״ ופרטיות…
hi: असिस्टिव वॉइस फ़ीचर बेहतर बनाएँ और गोपनीयता का परिचय…
hr: Više o poboljšanju pomoćnih glasovnih značajki i privatnosti…
hu: A Kisegítő hangfunkciók továbbfejlesztéséről és az adatvédelemről…
id: Mengenai Tingkatkan Fitur Suara Bantuan & Privasi…
it: “Migliora le funzionalità di assistenza vocale” e privacy…
ja: “アシスティブボイス機能の改善”とプライバシーについて…
kk: Көмекші дауыс функцияларын жақсарту және құпиялылық туралы ақпарат…
ko: 보조 음성 기능 향상 및 개인정보 보호에 관하여…
lt: Apie „Pagalbinio balso“ funkcijų tobulinimą ir privatumą…
ms: Perihal Tingkatkan Ciri Suara Bantu & Privasi…
nl: Over 'Verbeter Assistive Voice-functies' en privacy…
no: Om Forbedre funksjoner for assistert tale og personvern…
pl: Ulepszanie (Funkcje wspomagające dotyczące głosu) i prywatność…
pt_br: Sobre Melhorar os Recursos de Auxílio por Voz e Privacidade…
pt_pt: Acerca de Melhorar funcionalidades de assistência por voz e Privacidade…
ro: Despre Îmbunătățire funcționalități vocale asistive și intimitate…
ru: Об улучшении ассистивных голосовых функций и конфиденциальности…
sk: O vylepšovaní asistenčných hlasových funkcií a súkromí…
sl: Več o izboljšanju prilagojenih glasovnih funkcij in zasebnosti …
sv: Om Förbättra assisterande röstfunktioner och integritet…
th: เกี่ยวกับการปรับปรุงคุณสมบัติเสียงช่วยเหลือและความเป็นส่วนตัว…
tr: Yardımcı Ses Özelliklerini İyileştir ve Gizlilik Hakkında…
uk: Про Покращення допоміжних голосових функцій і приватність…
vi: Cải thiện các tính năng trợ giúp bằng giọng nói & Quyền riêng tư…
zh_cn: 关于改进辅助语音功能与隐私…
zh_hk: 關於改進輔助語音功能與私隱⋯
zh_tw: 關於改進輔助語音功能與隱私權⋯

source: Share With App Developers
ar: المشاركة مع مطوري التطبيقات
bg: Сподели с разработчиците
ca: Comparteix les dades
cs: Sdílet data s vývojáři aplikací
da: Del med appudviklere
de: Mit App-Entwicklungsteams teilen
el: Κοινοποίηση σε δημιουργούς
es: Compartir datos
es_us: Compartir con desarrolladores
fi: Jaa appikehittäjien kanssa
fr: Partager
fr_ca: Partager avec dév. d’apps
he: שיתוף עם מפתחי יישומים
hi: ऐप डेवलपर के साथ शेयर करें
hr: Podijelite s developerima aplikacija
hu: Megosztás az appfejlesztőkkel
id: Bagikan Dengan Pengembang
it: Condividi con gli sviluppatori
ja: アプリデベロッパと共有
kk: Әзірлеушілермен бөлісу
ko: 앱 개발자와 공유
lt: Bendrinti su programų kūrėjais
ms: Kongsi Dengan Pembangun
nl: Deel met appontwikkelaars
no: Del med apputviklere
pl: Udostępniaj deweloperom
pt_br: Enviar a Desenvolvedores
pt_pt: Partilhar dados
ro: Partajați cu dezvoltatorii
ru: Делиться с разработчиками
sk: Zdieľať s vývojármi apiek
sl: Deli z razvijalci aplikacij
sv: Dela med apputvecklare
th: แชร์กับนักพัฒนาแอป
tr: Geliştiricilerle Paylaş
uk: Звіти для розробників
vi: Chia sẻ với nhà phát triển
zh_cn: 与App开发者共享
zh_hk: 與App開發者分享
zh_tw: 與App開發者分享

# ABOUT_APP_ANALYTICS_LINK
source: About App Analytics & Privacy…
ar: حول تحليلات التطبيقات والخصوصية…
bg: За аналитични данни на приложения и поверителност…
ca: Sobre l’anàlisi d’apps i la privacitat…
cs: O analýze aplikací a soukromí…
da: Om Appanalyse og anonymitet…
de: Über App-Analyse & Datenschutz …
el: Πληροφορίες για την Ανάλυση εφαρμογών και το απόρρητο…
es: Acerca del análisis de apps y la privacidad…
es_us: Acerca del análisis de apps y la privacidad…
fi: Tietoja: Appianalyysi ja tietosuoja…
fr: Analyse d’apps et confidentialité…
fr_ca: Analyse d’apps et confidentialité…
he: מידע בנושא נתוני יישומים ופרטיות…
hi: ऐप ऐनालिटिक्स और गोपनीयता परिचय…
hr: Više o Analizi aplikacije i privatnosti…
hu: Az Appelemzésről és az adatvédelemről…
id: Mengenai Analisis App & Privasi…
it: Informazioni sull’analisi di app e sulla privacy…
ja: アプリ解析とプライバシーについて…
kk: Қолданба аналитикасы және құпиялылық туралы ақпарат…
ko: 앱 분석 및 개인정보 보호에 관하여…
lt: Apie programų analizę ir privatumą…
ms: Perihal Analitis App & Privasi…
nl: Over 'App-analyse' en privacy…
no: Om Appanalyse og personvern…
pl: Analizy aplikacji i prywatność…
pt_br: Sobre a Análise de App e Privacidade…
pt_pt: Acerca de Análise de aplicações e Privacidade…
ro: Despre analiza aplicațiilor și intimitate…
ru: Об Аналитике приложений и конфиденциальности…
sk: O analytike apiek a súkromí…
sl: Več o analitiki aplikacij in zasebnosti …
sv: Om Appanalys och integritet…
th: เกี่ยวกับการวิเคราะห์แอปและความเป็นส่วนตัว…
tr: Uygulama Analizi ve Gizlilik Hakkında…
uk: Про Аналітику програм і приватність…
vi: Phân tích ứng dụng & Quyền riêng tư…
zh_cn: 关于App分析与隐私…
zh_hk: 關於App分析與私隱⋯
zh_tw: 關於App分析與隱私權⋯

# IMPROVE_AR_LOCATION_ACCURACY_FOOTER
source: Send Apple data about the size and shape of buildings and other physical features around you when you refine your location in Maps by scanning your surroundings. The data isn’t attached to your Apple ID and can’t be used to identify you or anyone else. %@
ar: أرسل إلى Apple بيانات حول أحجام المباني وأشكالها والميزات المادية الأخرى من حولك عندما تقوم بتحسين موقعك في الخرائط عن طريق مسح المناطق المحيطة بك. لا يتم ربط هذه البيانات بـ Apple ID الخاص بك ولا يمكن استخدامها لتحديد هويتك أو هوية أي شخص آخر. %@
bg: Изпратете на Apple данни за размера и формата на сградите и други обекти около вас, когато прецизирате вашето местоположение в Карти чрез сканиране на обкръжаващата ви среда. Данните не са свързани с вашия Apple ID и не могат да се използват, за да идентифицират вас или някого другиго. %@
ca: En ajustar la ubicació a l’app Mapes, pots escanejar l’entorn i enviar a Apple informació sobre les dimensions i la forma dels edificis i sobre la resta de característiques físiques. Les dades no s’associen a l’ID d’Apple i no es poden fer servir per identificar ningú. %@
cs: Při upřesňování polohy v Mapách pomocí skenování okolí se budou společnosti Apple odesílat informace o velikosti a tvaru budov a jiných fyzických objektů kolem vás. Tato data nejsou propojená s vaším Apple ID a nelze podle nich identifikovat vás ani nikoho jiného. %@
da: Send data til Apple om størrelsen og faconen på bygninger og andre fysiske objekter omkring dig, når du justerer din lokalitet i Kort ved at scanne dine omgivelser. Dataene er ikke knyttet til dit Apple-id og kan ikke bruges til at identificere dig eller andre personer. %@
de: Sende Apple Daten über die Größe und Form von Gebäuden und anderen Strukturen in deiner Nähe, wenn du deinen Standort in „Karten“ durch Scannen deines Umfelds präzisierst. Die Daten sind nicht mit deiner Apple‑ID verknüpft und können nicht verwendet werden, um dich oder andere Personen zu identifizieren. %@
el: Αποστολή δεδομένων στην Apple σχετικά με το μέγεθος και το σχήμα των κτηρίων και άλλων φυσικών χαρακτηριστικών γύρω σας όταν βελτιώνετε την τοποθεσία σας στους Χάρτες σαρώνοντας τον περιβάλλοντα χώρο σας. Τα δεδομένα δεν είναι συσχετισμένα με το Apple ID σας και δεν μπορούν να χρησιμοποιηθούν για την ταυτοποίησή σας ή οποιουδήποτε άλλου ατόμου. %@
es: Envía a Apple datos sobre el tamaño y la forma de los edificios y otras características físicas de lo que te rodea cuando escanees lo que hay a tu alrededor para ajustar tu ubicación en la app Mapas. Estos datos no se asocian a tu ID de Apple y no pueden usarse para identificarte ni a ti ni a nadie. %@
es_us: Envía a Apple datos sobre el tamaño y la forma de los edificios y otras características físicas de lo que te rodea al volver más precisa tu ubicación en Mapas cuando explores tus alrededores. Los datos no están enlazados a tu Apple ID y no se pueden utilizar para identificar personas. %@
fi: Lähetä Applelle tietoja sinua ympäröivien rakennusten ja muiden fyysisten piirteiden koosta ja muodosta, kun tarkennat sijaintiasi Kartoissa, skannaamalla ympäristösi. Tietoja ei yhdistetä Apple ID:hesi eikä niitä voida käyttää sinun tai kenenkään muun tunnistamiseen. %@
fr: Envoyez à Apple des données concernant la taille et la forme des bâtiments et des autres structures autour de vous lorsque vous affinez votre position dans Plans en scannant votre environnement. Ces données ne sont pas associées à votre identifiant Apple et ne peuvent pas être utilisées pour vous identifier ou identifier une autre personne. %@
fr_ca: Envoyez des données à Apple sur la taille et la forme des bâtiments ainsi que d’autres caractéristiques physiques de ce qui vous entoure lorsque vous affinez votre position dans Plans en numérisant votre environnement. Ces données ne sont pas associées à votre identifiant Apple et ne permettent d’identifier personne. %@
he: באפשרותך לסרוק את הסביבה שלך ולשלוח ל-Apple נתונים לגבי גודל וצורה של מבנים ומאפיינים חיצוניים אחרים שנמצאים מסביבך כדי לדייק את פרטי המיקום שלך ב״מפות״. נתונים אלו אינם מקושרים ל-Apple ID שלך ולא מאפשרים זיהוי שלך או של אחרים. ‏%@
hi: Apple को अपने आस-पास के भवनों के आकार और आकृति और अन्य भौतिक विशेषताओं के बारे में डेटा भेजें जब आप अपने आस-पास की जगहों को स्कैन करके नक़्शा ऐप में अपने स्थान की जानकारी को परिष्कृत करते हैं। यह डेटा आपकी Apple ID से जुड़ा हुआ नहीं होता है और इसका इस्तेमाल आपकी या किसी अन्य व्यक्ति की पहचान करने के लिए नहीं किया जा सकता है। %@
hr: Pošaljite Appleu podatke o veličini i obliku zgrada i drugih fizičkih značajki oko vas kad precizno podesite svoju lokaciju u Kartama skeniranjem svog okruženja. Podaci nisu priloženi vašem Apple ID-ju i ne mogu se upotrijebiti za identificiranje vas ili bilo kog drugog. %@
hu: Adatokat küldhet az Apple-nek a környezete beolvasásával az Ön körül található épületek és más fizikai formák méretéről és alakjáról, amikor pontosítja a helyzetét a Térképekben. Az adatok nincsenek az Ön Apple ID-jához rendelve, és nem használhatók az Ön vagy mások személyének azonosítására. %@
id: Kirim data Apple mengenai ukuran dan bentuk bangunan serta fitur fisik lainnya di sekitar saat Anda menyaring lokasi di Peta dengan memindai lingkungan sekitar Anda. Data tidak dilampirkan ke ID Apple Anda dan tidak dapat digunakan untuk mengidentifikasi Anda atau orang lain. %@
it: Invia ad Apple i dati sulle dimensioni e sulla forma degli edifici e degli altri elementi fisici attorno a te quando esegui una scansione dell’ambiente che ti circonda per migliorare la precisione della posizione in Mappe. Tali dati non vengono collegati al tuo ID Apple e non possono essere utilizzati per identificare te o qualcun altro. %@
ja: “マップ”で周囲をスキャンして位置情報を微調整すると、周囲の建物と地物の大きさや形などに関するデータがAppleに送信されます。データはApple IDに関連付けられず、あなたまたはほかの人の特定には使用できません。%@
kk: «Карталар» қолданбасында айналаңызды сканерлеу арқылы геолокацияңызды нақтылау кезінде Apple компаниясына ғимараттар мен басқа объектілердің өлшемдері мен пішіндері туралы деректерді жіберіңіз. Деректер Apple ID аккаунтыңызға тіркелмейді және оларды өзіңізді немесе басқа біреуді сәйкестендіру үшін пайдалану мүмкін емес. %@
ko: 사용자가 주변을 스캔하여 지도상의 위치를 정밀 조정할 때 사용자 주변의 빌딩 및 기타 물리적인 형체의 크기 및 모양에 관한 데이터를 Apple에 전송합니다. 데이터는 Apple ID에 첨부되지 않으며 사용자 또는 다른 사람을 식별하는 데 사용될 수 없습니다. %@
lt: Siųskite „Apple“ duomenis apie aplink jus esančių pastatų dydį ir formą bei kitas fizines savybes, kai nuskaitydami savo aplinką tikslinate savo vietą žemėlapiuose. Duomenys nėra susieti su jūsų „Apple ID“ ir negali būti naudojami jums ar kitam asmeniui identifikuoti. %@
ms: Hantar data kepada Apple tentang saiz dan bentuk bangunan serta ciri fizikal lain sekeliling anda apabila anda memperincikan lokasi anda dalam Peta dengan mengimbas persekitaran anda. Data tidak dihubungkan kepada Apple ID anda dan tidak boleh digunakan untuk mengenal pasti anda atau orang lain. %@
nl: Stuur gegevens naar Apple over de grootte en vorm van gebouwen en andere fysieke kenmerken om je heen wanneer je je locatie in Kaarten verfijnt door je omgeving te scannen. De gegevens zijn niet aan je Apple ID gekoppeld en kunnen niet worden gebruikt om de identiteit van jou of anderen te achterhalen. %@
no: Send data til Apple om størrelsen og formen på bygninger og andre fysiske former nær deg når du avgrenser posisjonen din i Kart ved å skanne omgivelsene dine. Dataene knyttes ikke til Apple‑ID-en din og kan ikke brukes til å identifisere deg eller andre. %@
pl: Wysyłaj do Apple dane dotyczące wielkości i kształtu budynków oraz innych elementów wokół Ciebie, gdy doprecyzowujesz swoje położenie w Mapach, skanując otoczenie. Dane nie są dołączone do Twojego Apple ID i nie pozwalają na zidentyfikowanie Ciebie ani żadnej innej osoby. %@
pt_br: Quando você refinar a sua localização no app Mapas, envie à Apple dados sobre o tamanho e a forma dos edifícios e outras características físicas ao seu redor. Para fazer isso, analise os seus arredores. Os dados não são anexados ao seu ID Apple e não podem ser usados para identificar você ou qualquer outra pessoa. %@
pt_pt: Enviar dados à Apple acerca do tamanho e forma dos edifícios e de outros elementos físicos em redor quando ajustar a sua localização na aplicação Mapas fazendo a leitura do espaço envolvente. Os dados não são associados ao seu ID Apple, nem podem ser usados para determinar a sua identidade ou a de outras pessoas. %@
ro: Trimiteți la Apple date despre dimensiunea și forma clădirilor și alte caracteristici fizice din jurul dvs. atunci când precizați localizarea dvs. în aplicația Hărți prin scanarea împrejurimilor. Datele nu sunt asociate ID‑ului Apple și nu pot fi utilizate pentru a vă identifica pe dvs. sau pe oricine altcineva. %@
ru: Отправлять в Apple данные о размерах и формах окружающих Вас зданий и других объектов, когда Вы уточняете свою геопозицию в Картах, сканируя окружение. Эти данные не связываются с Вашим Apple ID, и по ним невозможно идентифицировать Вас или других людей. %@
sk: Pri spresňovaní polohy v apke Mapy skenovaním okolia budú spoločnosti Apple odosielané dáta týkajúce sa tvaru a veľkosti budov a ďalších fyzických objektov vo vašom okolí. Tieto dáta nie sú prepojené s vaším Apple ID a nie je možné použiť ich na identifikáciu vás ani nikoho iného. %@
sl: Pošljite družbi Apple podatke o velikosti in obliki stavb ter drugih fizičnih objektih, ko skenirate okolico za natančnejše določanje svoje lokacije v Zemljevidih. Ti podatki ne bodo pripeti vašemu računu Apple ID in jih ni mogoče uporabiti, da bi identificirali vas ali kogarkoli drugega. %@
sv: Skicka data till Apple om storlek och form på byggnader och andra fysiska föremål omkring dig när du preciserar din platsinfo i Kartor genom att läsa av omgivningen. Dessa data kopplas inte till ditt Apple‑ID och kan inte användas till att identifiera dig eller någon annan. %@
th: ส่งข้อมูลให้ Apple เกี่ยวกับขนาดและรูปร่างของตึกและลักษณะกายภาพอื่นๆ รอบตัวคุณเมื่อคุณปรับตำแหน่งที่ตั้งของคุณในแผนที่โดยการสแกนสภาพแวดล้อมของคุณ ข้อมูลไม่ผูกกับ Apple ID ของคุณและไม่สามารถใช้ระบุคุณหรือคนอื่นๆ ได้ %@
tr: Çevrenizi tararken Harita’da konumunuzu düzelttiğinizde etrafınızdaki binaların ve diğer fiziksel özelliklerin büyüklüğü ve şekli hakkındaki verileri Apple’a gönderin. Veriler Apple kimliğinize ilişkilendirilmez ve sizin kimliğinizi ya da başka birinin kimliğini belirlemek için kullanılamaz. %@
uk: Надсилайте до Apple дані про розмір і форму будівель та інші фізичні обʼєкти навколо вас, коли ви уточнюєте свою геопозицію в Картах, скануючи оточення. Дані не повʼязуються з вашим Apple ID і не можуть ідентифікувати вас чи інших осіб. %@
vi: Gửi cho Apple dữ liệu về kích thước và hình dạng của các tòa nhà cũng như các đặc điểm vật lý khác xung quanh khi bạn tinh chỉnh vị trí của mình trong Bản đồ bằng cách quét khu vực xung quanh. Dữ liệu không được đính kèm với ID Apple của bạn và không thể sử dụng để nhận dạng bạn hoặc bất kỳ ai khác. %@
zh_cn: 通过扫描周边环境，在“地图”中改进你的位置时将建筑物大小、形状和其他附近地理特征数据发送给Apple。数据不会与Apple ID关联，也不可用于识别你或他人。%@
zh_hk: 透過掃描周圍環境，在「地圖」中校正位置精確度時，將你附近建築物和其他地理特徵的大小、形狀資料傳送予Apple。資料不會連繫至你的Apple ID，也無法用於識別你或其他人。%@
zh_tw: 在掃描周遭環境來精細調整「地圖」中你的位置時，將周遭建築物與其他自然特徵的大小和形狀相關資料傳送給Apple。資料與你的Apple ID並無關聯，無法用來識別你或其他人。%@

# ABOUT_HEALTH_RECORDS_DATA
source: Improve Health Records
ar: تحسين السجلات الصحية
bg: Подобряване на Здравно досие
ca: Millora dels informes clínics
cs: Vylepšování zdravotních záznamů
da: Gør Helbredsjournaler bedre
de: Gesundheitsakte verbessern
el: Βελτίωση των Ιατρικών εγγραφών
es: Mejorar el historial clínico
es_us: Mejorar el expediente
fi: Paranna potilaskertomusta
fr: Améliorer Dossiers médicaux
fr_ca: Améliorer Dossiers médicaux
he: שיפור ״רשומות רפואיות״
hi: सेहत रिकॉर्ड बेहतर बनाएँ
hr: Poboljšanje zdravstvenih podataka
hu: Az Egészségügyi dokumentumok továbbfejlesztése
id: Tingkatkan Catatan Kesehatan
it: Migliora dati sanitari
ja: ヘルスケアレコードの改善
kk: «Денсаулық жағдайы» функциясын жақсарту
ko: 건강 기록 향상
lt: Sveikatos įrašų tobulinimas
ms: Tingkatkan Rekod Kesihatan
nl: Verbeter medisch dossier
no: Forbedre Helsejournaler
pl: Ulepszanie (Rekordy zdrowotne)
pt_br: Melhorar Registros Médicos
pt_pt: Melhorar Registos de saúde
ro: Îmbunătățire înregistrări medicale
ru: Улучшение Состояния здоровья
sk: Vylepšovať zdravotné záznamy
sl: Izboljšanje zdravstvenega kartona
sv: Förbättra medicinska journaler
th: ปรับปรุงบันทึกสุขภาพ
tr: Sağlık Kayıtlarını İyileştir
uk: Покращення Медзаписів
vi: Cải thiện Hồ sơ sức khỏe
zh_cn: 改进健康记录
zh_hk: 改進健康記錄
zh_tw: 改進健康記錄

# ID_VERIFICATION_DATA_LINK
source: About IDs in Wallet & Privacy…
ar: حول بطاقات الهوية والخصوصية…
bg: За Документи за самоличност в Портфейл и поверителност…
ca: Sobre la identificació a l’app Cartera i la privacitat…
cs: O průkazech v Peněžence a soukromí…
da: Om id’er i Wallet og anonymitet…
de: Über IDs in Wallet & Datenschutz …
el: Πληροφορίες για τις Ταυτότητες στο Πορτοφόλι και το απόρρητο…
es: Acerca de los documentos de identidad en la app Cartera y la privacidad…
es_us: Acerca de las identificaciones en Wallet y la privacidad…
fi: Tietoja: Lompakossa olevat henkilökortit ja tietosuoja…
fr: Pièces d’identité dans Cartes et confidentialité…
fr_ca: Pièces d’identité dans Portefeuille et confidentialité…
he: מידע בנושא תעודות מזהות ב״ארנק״ ופרטיות…
hi: वॉलेट में ID और गोपनीयता परिचय…
hr: Više o ID-jevima u Novčaniku i privatnosti…
hu: A személyazonosító okmányokról a Tárcában és az adatvédelemről…
id: Mengenai ID di Dompet & Privasi…
it: Documenti d’identità in Wallet e privacy…
ja: “ウォレットとプライバシー”のIDについて…
kk: Wallet және құпиялылықтағы идентификаторлар туралы ақпарат…
ko: 지갑 내 신분증 및 개인정보 보호에 관하여…
lt: Apie programos „Piniginė“ ir privatumo identifikatorius…
ms: Perihal ID dalam Wallet & Privasi…
nl: Over identiteitsbewijzen in Wallet en privacy…
no: Om legitimasjon i Lommebok og personvern…
pl: Dane tożsamości w Portfelu i prywatność…
pt_br: Sobre Identidades no App Carteira e Privacidade…
pt_pt: Acerca de documentos de identificação na Carteira e Privacidade…
ro: Despre actele de identitate în Portofel și intimitate…
ru: Об удостоверениях личности в Wallet и конфиденциальности…
sk: O preukazoch totožnosti v Peňaženke a súkromí…
sl: Več o ID-jih v Denarnici in zasebnosti …
sv: Om ID-kort i Plånbok och integritet…
th: เกี่ยวกับบัตรประจำตัวในกระเป๋าสตางค์และความเป็นส่วนตัว…
tr: Cüzdan’daki Kimlikler ve Gizlilik Hakkında…
uk: Про посвідчення в Гаманці та приватність…
vi: ID trong Ví & Quyền riêng tư…
zh_cn: 关于“钱包”中的证件与隐私…
zh_hk: 關於「銀包」中的證件與私隱⋯
zh_tw: 關於錢包中的證件與隱私權⋯

# SHARE_FITNESS_PLUS_DATA
source: Improve Fitness+
ar: تحسين Fitness+‎
bg: Подобряване на Fitness+
ca: Millora el Fitness+
cs: Vylepšovat Fitness+
da: Gør Fitness+ bedre
de: Fitness+ verbessern
el: Βελτίωση του Fitness+
es: Mejorar Fitness+
es_us: Mejorar Fitness+
fi: Paranna Fitness+:aa
fr: Améliorer Fitness+
fr_ca: Améliorer Fitness+
he: שיפור ⁨Fitness+⁩
hi: Fitness+ को बेहतर बनाएँ
hr: Poboljšanje usluge Fitness+
hu: A Fitness+ továbbfejlesztése
id: Tingkatkan Fitness+
it: Migliora Fitness+
ja: Fitness+を改善
kk: Fitness+ сервисі
ko: Fitness+ 향상
lt: Pagerinti „Fitness+“
ms: Tingkatkan Fitness+
nl: Verbeter Fitness+
no: Forbedre Fitness+
pl: Ulepszanie (Fitness+)
pt_br: Melhorar o Fitness+
pt_pt: Melhorar Fitness+
ro: Îmbunătățire Fitness+
ru: Улучшение Fitness+
sk: Vylepšovať Fitness+
sl: Izboljšanje storitve Fitness+
sv: Förbättra Fitness+
th: ปรับปรุง Fitness+
tr: Fitness+’ı İyileştir
uk: Покращення Fitness+
vi: Cải thiện Fitness+
zh_cn: 改进Fitness+
zh_hk: 改進Fitness+
zh_tw: 改進Fitness+
